Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_vaalilautakunta_ilmoittaa_haettavaksi_vaalilautakunnan_sihteerin_tehtavan.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien vaalilautakunta ilmoittaa haettavaksi vaalilautakunnan sihteerin tehtävän
sme: Sámedikki válgalávdegoddi almmuha ohcan láhkai válgalávdegotti čálli barggu

source: Saamelaiskäräjien vaalilautakunta ilmoittaa haettavaksi vaalilautakunnan sihteerin määräaikaisen tehtävän ajalle 1.1.2022-31.12.2023.
sme: Sámedikki válgalávdegoddi almmuha ohcan láhkai válgalávdegotti čálli mearreáigásaš barggu áigodahkii 1.1.2022-31.12.2023.

source: Työ alkaa sopimuksen mukaan.
sme: Bargu álgá soahpamuša mielde.

source: Vaalilautakunnan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sme: Válgalávdegotti doaibmabáiki lea sámekulturguovddáš Sajosis, Anáris.

source: Sihteerin tehtävänä on vaalilautakunnan alaisena valmistella ja toimeenpanna vaalit sekä toimia vaalilautakunnan esittelijänä ja sihteerinä kokouksissa.
sme: Čálli bargun lea válgalávdegotti vuollásažžan válmmaštallat ja ollašuhttit válggaid sihke doaibmat válgalávdegotti ovdanbuktin ja čállin čoahkkimiin.

source: Tehtäviin kuuluu myös vaalilautakunnan toimiston esihenkilön tehtävät.
sme: Bargui gullet maiddái válgalávdegotti doaimmahaga hoavddabarggut.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
sme: Ásahussii vuođđuduvvi gelbbolašvuođagáibádussan lea barggu eaktudan skuvlejupmi ja sámegiela máhttu (ásahus 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto sekä hallinnollisten tehtävien ja saamelaisia koskevien oikeudellisten asioiden tuntemus.
sme: Barggu ceavzilis dikšuma veahkeha heivvolaš allaskuvladutkkus sihke hálddahuslaš bargguid ja sámiide guoski juridihkalaš áššiid dovdan.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän. III/I-II – IV/I mukaan (peruspalkka välillä 2828,57-3194,73 euroa /kk).
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga III/I-II – IV/I mielde (vuođđobálká 3194,73–2828,57 euro/mb).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvo 24 % sámeguovllu lassi ja bargohárjánumi mielde vásáhuslasit.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 3.1.2022 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?9425248f
sme: Bargoohcamušaid čuvvosiiguin galgá doaimmahit Sámedikki čállingoddái 3.1.2022 rádjai čujuhussii https://www.sympahr.net/public/pq.aspx?9425248f

source: Lisätietoja työstä antavat vaalilautakunnan puheenjohtaja Heikki Paltto p.+358 4075 69075 tai varapuheenjohtaja Maria Sofia Aikio p.+358 4002 82202 Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Lassedieđuid barggu birra addiba válgalávdegotti ságajođiheaddji Heikki Paltto tel. +358 4075 69075 dahje várreságajođiheaddji Maria Sofia Aikio tel. +358 4002 82202. Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 16.12.2021 Saamelaiskäräjien vaalilautakunta
sme: Anáris 16.12.2021 Sámedikki válgalávdegoddi
